REGION_CHOICES = (
        (0, 'Не обрано'),
        (1, 'Вінницька'),
        (2, 'Волинська'),
        (3, 'Дніпропетровська'),
        (4, 'Донецька'),
        (5, 'Житомирська'),
        (6, 'Закарпатська'),
        (7, 'Запорізька'),
        (8, 'Івано-Франкі́вська'),
        (9, 'Київська'),
        (10, 'Кіровоградська'),
        (11, 'Луганьска'),
        (12, 'Львівська'),
        (13, 'Миколаївська'),
        (14, 'Одеська'),
        (15, 'Полтавська'),
        (16, 'Рівненьська'),
        (17, 'Сумська'),
        (18, 'Тернопільска'),
        (19, 'Харківська'),
        (20, 'Херсонська'),
        (21, 'Хмельницька'),
        (22, 'Черкаська'),
        (23, 'Чернівецька'),
        (24, 'Чернігівська')
)

SEX_CHOICES = (
        (0, 'Не визначено'),
        (1, 'Чоловіча'),
        (2, 'Жіноча')
)

ROLE_CHOICES = (
        (1, 'Клиент'),
        (2, 'Доктор'),
        (3, 'Фармацевт'),
        (4, 'Служебная')
    )